[
  {
    "img": "https://store.sirclo.com/blog/wp-content/uploads/2022/04/pexels-karolina-grabowska-4959868.jpg",
    "imgSource": null,
    "title": "Belajar Bisnis Laundry",
    "content": "Ada banyak jenis usaha laundry di luar sana. Jenis-jenis ini tergantung dari besaran modal yang dikeluarkan, mulai dari usaha kecil menengah hingga usaha besar.\n\n1. Laundry Kiloan\n\nLaundry kiloan termasuk dalam usaha kecil menengah. Dengan modal dua hingga tiga mesin cuci, kamu sudah bisa membuka usaha laundry kiloan.\n\nTarif cuci dan setrika yang dihitung, yakni berdasarkan berapa kilo jumlah keseluruhan pakaian yang diberikan pelanggan.\n\nSebelumnya, kamu harus menetapkan dahulu berapa tarif per kilonya. Laundry kiloan cocok ditempatkan di lokasi perumahan, kampus, dan dekat kawasan indekos.\n\n2. Laundry Koin\n\nUntuk yang satu ini, kamu perlu modal yang cukup banyak untuk menyediakan mesin cuci dalam jumlah banyak pula.\n\nNamun sisi baiknya, kamu bisa ikut menjual berbagai kebutuhan laundry, seperti detergen, pewangi, kantong laundry, dan sebagainya.\n\nKonsep laundry koin, yaitu self-service. Artinya, pelanggan mencuci sendiri bajunya dengan mesin cuci yang kamu sediakan.\n\nMereka perlu memasukkan koin agar mesin cuci dapat berjalan.\n\nKeuntungan dari laundry koin, kamu tidak perlu banyak-banyak memperkerjakan orang untuk mengurus pakaian.\n\nKamu hanya perlu menyewa jasa servis untuk maintenance mesin cuci secara berkala.\n\n3. Laundry Retail\n\nUsaha laundry berbentuk bisnis retail biasanya lebih serius dalam hal membersihkan pakaian.\n\nSerius dalam hal ini maksudnya bisnis laundry jenis ini mampu untuk membersihkan pakaian yang butuh penanganan khusus.\n\nLaundry retail cenderung lebih besar ketimbang landry kiloan dan menawarkan jasa dry cleaning.\n\nJika ada noda pada kain yang sulit untuk dibersihkan, usaha laundry jenis ini bisa memberikan solusi dengan keahlian dan peralatan khususnya.\n\nLaundry retail sering kali memiliki sejumlah cabang di beberapa kota, bahkan berbentuk franchise.\n\n4. Laundry Industri\n\nJenis usaha ini melakukan aktivitas laundry dalam partai besar.\n\nSiapa saja pelanggannya? Tentu saja bisnis-bisnis besar seperti industri, perhotelan, rumah sakit, dan sebagainya.\n\nTerdapat sejumlah bisnis atau industri besar yang tidak mampu membuat in-house laundry, atau divisi khusus yang menangani laundry di perusahaannya.\n\nMereka cenderung mengandalkan vendor dari luar untuk melakukannya.\n\nSetelah tahu berbagai jenis laundry, kamu sudah bisa mempertimbangkan usaha laundry apa yang mau kamu mulai.\n\nTentu, faktor besaran modal juga menjadi bahan pertimbangan.\n\nNamun, jenis apa pun usaha yang mau kamu mulai, tentu ada sejumlah tahapan yang harus dilalui untuk mendirikannya. Berikut ini cara membuka usaha laundry.",
    "contentSource": null
    },
	{
    "img": "#https://www.pajakonline.com/wp-content/uploads/2022/08/rental-mobil-.jpg",
    "imgSource": null,
    "title": "Bisnis Sewa Kendaraan",
    "content": "Sewa kendaraan merupakan salah satu bisnis dengan keuntungan ratusan ribu per hari yang bisa Anda pilih. Usaha ini bisa Anda pilih jika memiliki kendaraan pribadi. Meski saat ini kepemilikan mobil pribadi telah menjamur, usaha ini masih memungkinkan untuk Anda pilih karena kebutuhan akan kendaraan yang cukup tinggi. Anda bisa mendapatkan keuntungan yang cukup besar dalam usaha ini.",
    "contentSource": null
    },
	{
    "img": "https://pluginongkoskirim.com/wp-content/uploads/sites/3/2020/12/Cara-Menjadi-Dropshipper.png",
    "imgSource": null,
    "title": "Bisnis Dropship",
    "content": "Salah satu ide usaha modal kecil yang diincar banyak orang adalah dropship. Dengan adanya usaha ini, kamu bisa berjualan produk apa pun tanpa harus mempunyai banyak modal.\n\nHal yang harus kamu lakukan adalah menjual produk milik supplier melalui promosi di media sosial atau marketplace. Setelah ada calon pembeli, kamu hanya perlu menginformasikan pada supplier agar barangnya dikirimkan. Salah satu cara yaitu kamu bisa buka usaha di Mitra Bukalapak dengan modal minim loh, mulai buka usaha modal minim untung maksimal!\n\nUntuk bisa menjalankan dropship, kamu harus perhatikan toko yang dijadikan tempat membeli barang. Sebab, tidak semua toko menyediakan sistem dropship dan pasarnya cukup terbatas. Agar lebih mudah, kamu bisa bergabung dengan platform khusus yang menyediakan dropship.",
    "contentSource": null
    },
	{
    "img": "https://awsimages.detik.net.id/visual/2018/12/03/bc40822d-82b8-48ac-afbd-87b6debb3ddd_169.jpeg",
    "imgSource": null,
    "title": "Usaha Cemilan di Area Kampus",
    "content": "Ada banyak lokasi di sekitar kampus sebagai tempat kamu memulai usaha salah satunya menjual makanan ringan. Banyak anak muda yang tertarik dengan wisata kuliner, terutama kuliner yang hits dan trend di daerah tersebut. Bisnis makanan ringan bisa menjadi bisnis yang sukses jika kamu menekuninya. Banyak pengusaha muda dengan ide yang sangat kreatif dapat mengubah jajanan biasa menjadi sesuatu yang lebih menarik dan istimewa, sehingga menjadi peluang bisnis yang sangat menguntungkan.\n\nSeperti jajanan dengan tingkat kepedasan tertentu, mampu menarik minat konsumen yang menyukai rasa pedas. Hal ini membuat bisnis ini sangat menjanjikan dan menguntungkan, apalagi anak muda di kampus suka mengkonsumsi berbagai jenis jajanan.",
    "contentSource": null
    },
	  {
    "img": "https://www.qoala.app/id/blog/wp-content/uploads/2020/12/18-Penyebab-Layar-HP-Rusak-Wajib-Waspada-Agar-Tetap-Awet.jpg",
    "imgSource": null,
    "title": "Jasa Pemasangan dan Perbaikan Gadget",
    "content": "Resiko penggunaan gadget dan internet seringkali menimbulkan masalah baik software maupun hardware. Oleh karena itu, pemasangan dan perbaikan gadget sangatlah penting. Apalagi di kota-kota besar yang mayoritas pengguna gadgetnya paling besar. Peluang bisnis ini tidak membutuhkan modal yang besar, jadi kamu bisa menjalankan bisnis ini dengan modal kecil hanya dengan mengetahui cara instal dan perbaikan gadget.",
    "contentSource": null
    },
	{
    "img": "https://disk.mediaindonesia.com/thumbs/1800x1200/news/2020/09/59979cf472a34b2849e9e11fe88cc7ec.jpg",
    "imgSource": null,
    "title": "Usaha Warung dengan Beragam Minuman dan Fasilitas Wifi",
    "content": "Banyak anak muda di kota besar yang mencari tempat tongkrongan dengan koneksi Wi-Fi gratis. Minat terhadap tempat nongkrong ini sangat tinggi sehingga kamu dapat membuka bisnis warung minuman dengan dilengkapi fasilitas wifi. Kamu dapat menarik lebih banyak konsumen ke warung minuman dengan menawarkan berbagai jenis minuman termasuk jus, es capucino, wedang jahe, kopi, dan banyak minuman lainnya .\n\nCari lokasi yang mudah diakses dan strategis untuk menarik lebih banyak anak muda. Biasanya lokasi yang digunakan di dekat kampus untuk dijadikan tempat sekedar nongkrong atau mengerjakan tugas.",
    "contentSource": null
    },
	{
    "img": "https://serbamuslimah.com/wp-content/uploads/2018/10/Bisnis-Aksesoris-Wanita-dan-Remaja.jpg",
    "imgSource": null,
    "title": "Penjualan Aksesoris Anak Muda",
    "content": "Tidak bisa dipungkiri, banyak anak muda yang suka mengoleksi aksesoris cantik atau menggunakannya untuk menunjang fashion mereka. Tentunya kamu bisa menjual aksesoris dengan harga terjangkau. Menjual aksesoris memang tidak terpikirkan, namun ternyata penghasilan yang bisa didapatkan cukup tinggi. Memanfaatkan momen tertentu seperti bazar, car free day, dan acara lainnya untuk menjual produk akan menghasilkan penjualan yang lebih baik dan menarik lebih banyak anak muda.",
    "contentSource": null
    },
	{
    "img": "https://kecipir.com/blog/wp-content/uploads/2020/02/concept-1-landscape.jpg",
    "imgSource": null,
    "title": "Produksi Produk Organik",
    "content": "Peluang usaha di kota kecil yang pertama adalah produksi produk organik, Saat ini kesadaran masyarakat akan pentingnya kesehatan semakin meningkat. Selain itu, konsumsi makanan yang mengandung pestisida dan pupuk kimia menimbulkan risiko kesehatan, sehingga jika dikelola dengan baik menggunakan bahan pakan yang bebas bahan kimian sangat menguntungkan. Bisnis dapat dimulai dengan menggunakan metode organik dalam mengolah bahan seperti sayuran, buah-buahan dan produk makanan lokal lainnya. Begitu bisnis kamu mulai berkembang, konsumen akan bersedia datang dari jauh membeli produk kamu.",
    "contentSource": null
    },
	{
    "img": "https://imgcdn.femaledaily.com/2017/09/Salon-Devasre-Ruang-Potong-Rambut.jpeg",
    "imgSource": null,
    "title": "Bisnis Salon Keluarga",
    "content": "Ide bisnis membuka salon keluarga adalah peluang usaha di kota kecil. Hal ini karena penduduk di kota kecil lebih memilih salon yang dekat dengan lingkungannya.",
    "contentSource": null
    },
	{
    "img": "https://plazabanten.com/storage/app/public/product/2022-04-06-624d2f3ae8564.png",
    "imgSource": null,
    "title": "Bisnis Usaha Jualan Telur",
    "content": "Tidak perlu lahan yang luas untuk memiliki peternakan telur yang dijamin menguntungkan, sehat dan diminati masyarakat. Namun, penting untuk dicatat bahwa usaha unggas memiliki aturan tertentu agar tetap berjalan lancar.",
    "contentSource": null
    }
]
